Repository: hulkcodeer/sirconch
Catalog: Sir.conch/Localizable.xcstrings
Source language: ko
Languages: en

# ask_a_question
source: 질문하기
en: Ask a question

# ask_again
source: 다시 한번 물어봐.
en: Ask again.

# ask_tomorrow
source: 내일 다시 물어봐.
en: Ask tomorrow.

# do_it_later
source: 나중에 해.
en: Do it later.

# dont_do_it
source: 하지마.
en: Don't do it.

# dont_do_that
source: 그러지 마.
en: Don't do that.

# dont_eat
source: 먹지마.
en: Don't eat.

# dont_eat_yet
source: 응, 먹지마.
en: Don't eat yet.

# eat
source: 먹어.
en: Eat.

# eat_a_little
source: 조금만 먹어.
en: Eat a little.

# go_go
source: 고고.
en: Go go.

# hold_on
source: 좀만 더 버텨봐.
en: Hold on.

# i_like_you
source: 난 니가 좋아.
en: I like you.

# like_it
source: 좋아.
en: Okay.

# no
source: 안돼.
en: No.

# nope
source: 놉.
en: Nope.

# not_that_either
source: 그것도 안돼.
en: Not that either.

# oh_good
source: 오 좋은데?
en: Oh, that's good.

# proceed
source: 진행시켜.
en: Proceed.

# start_now
source: 당장 시작해.
en: Start now.

# starve
source: 굶어.
en: Starve.

# stay_alive
source: 살아있으면\n곧 좋아질거야.
en: If you stay alive,\nit will get better soon.

# stay_still
source: 가만히 있어.
en: Stay still.

# try_again
source: 다시하기
en: Try again

# worst
source: 최.악.
en: Worst.

# yes
source: 그래.
en: Yes.

source: 닫기
en: Close

source: 먹어
en: eat

source: 먹을
en: eating

source: 자살
en: suicide

source: 죽고
en: dying

source: 죽어
en: die

source: 죽을
en: dying
